[ma_vending_diffuse_shader]
subtitle="Circus of Values"

[Vending_Shader]
subtitle="Circus of Values"

[Vending_Weapon_Diffuse_shader]
subtitle="O viläo da muniçäo!"

[Vending_Weapon_broken_shader]
subtitle="O viläo da muniçäo!"

